Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Lisäksi alueella esiintyy uhanalainen ruijannokiperhonen.
sme: Dasa lassin guovllus gávdno áitatvuloš davvigiehpabeaiveloddi.

source: Ahma ja naali on merkitty taulukossa priorisoiduiksi lajeiksi.
sme: Geatki ja njálla leat merkejuvvon tabeallas vuoruhuvvon šládjan.

source: Ahman suojelusta ja seurannasta vastaa RKTL; Metsähallitus kerää havaintoja, suorittaa laskentoja ja valvoo RKTL:n kanssa yhteistyössä.
sme: Geatkki suodjaleamis ja čuovvumis vástida Fuođđo- ja guolledoalu dutkanlágádus (RKTL), ja Meahciráđđehus fas čoaggá áicandieđuid geatkkis, čađaha lohkamiid ja goziha veahkkálagaid RKTL:ain geatkenáli.

source: Naalin seuranta ja suojelu on vastuutettu Metsähallitukselle, ja Metsähallitus osallistuu Naali Lifeen vuoteen 2008 asti. Lifen aikana laaditaan sen jälkeistä aikaa varten erityinen naalin suojelusuunnitelma.
sme: Njála čuovvun ja suodjaleapmi lea addojuvvon Meahciráđđehusa bargun, ja dat lea mielde Njalla Life:s gitta jahkái 2008. Dán fitnu čađahettiin dahkkojuvvo maŋit áiggiid várás sierra suodjalanplána njála várás.

source: Kaldoaivin Natura 2000 -tietolomakkeessa on alueella ilmoitettu esiintyvän 27 EU:n lintudirektiivin (79/409/ETY) liitteeseen I kuuluvaa lintulajia, joiden suojelemiseksi on osoitettava erityisten suojelutoimien alueita.
sme: Gálddoaivvi Natura 2000 -diehtoskovis leat almmuhan guovllus gávdnot 27 loddešlája, mat gullet EU:a loddedirektiivva (79/409/ETY) čuvvosii I. Dáid loddešlájaid suodjalan dihte galgá čujuhit sierra suodjalandoaimmaid guovlluid.

source: Näistä lajeista kahdeksan on Suomen uhanalaisluokituksen mukaan uhanalaisia.
sme: Dáin šlájain gávcci leat Suoma áitatvulošvuođaklassifiserema mielde áitatvuloš šlájat.

source: 2.5 Kalasto
sme: 2.5 Guoládat

source: Seuraavasta alueen kalaston kuvauksesta osa on tiivistelmää Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän soidensuojelualueen luonnon, käytön ja nimistön perusselvityksen luvusta Kalasto ja kalastus (Seppänen 2004).
sme: Čuovvovaččas guovllu guoládaga govvideamis oassi lea čoahkkáigeassu Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu luonddu, geavaheami ja namaid vuođđočielggadusa logus Kalasto ja kalastus (Seppänen 2004).

source: 2.5. 1 Alkuperäinen kalasto
sme: 2.5.1 Álgoálgosaš guoládat

source: Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella esiintyvät kaikki Inarin Lapissa esiintyvät kalalajit.
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus gávdnojit buot guollešlájat, mat leat Anára Sámis.

source: Kalasto on lohikalavaltainen.
sme: Eanaš leat luossaguolit.

source: Lohensukuisiin lajeihin kuuluvat lohi, taimen eri muotoineen (meri-, järvi- ja purotaimen), harjus, siika ja rautu eli nieriä.
sme: Luossaguliide gullet luossa, sierralágan dápmohat (guvžá, guovžur ja ájadápmot), hárri, čuovža ja rávdu.

source: Muista lajeista esiintyy haukea, ahventa, madetta, piikkikaloja (ainakin kolmipiikki) ja mutua.
sme: Eará šlájain gávdnojit hávga, vuskkon, njáhká, gulmmehat (goittot golbmagulmmet) ja noarsa.

source: Rautua eli nieriää esiintyy yleensä vesistöjen latvaosissa.
sme: Rávddu deaivá dábálaččat čázádagaid gieraosiin.

source: Raudusta voidaan erottaa useita eri muotoja.
sme: Rávddus sáhttá earuhut moanaid sierra hámiid.

source: Sitä tavataan yleensä tunturipaljakalla tai kylmissä lähdepuroissa.
sme: Dan deaivá dábálaččat jalges duoddara čáziin dahje galbma gáldoádjagiin.

source: Kalojen kasvu riippuu ravinnosta.
sme: Guliid sturrodat čuožžu biebmomearis.

source: Kääpiöityneet raudut, joita on siirretty uuteen vesistöön, kasvavat hyvissä ravinto Leppälän Rautujärvissä (Rávdojávrrit), Pulmankiolosuhteissa yhtä hyvin kuin lajitoverinsakin vastaavissa vesissä.
sme: Smávisin báhcán rávddut, mat leat sirdojuvvon eará čázádahkii, šaddet buori biebmodilis seamma bures go earáge seamma šlája guolit vástideaddji čáziin.

source: Kääpiöityminen ei siten ole geneettinen ominaisuus.
sme: Smávisin báhcin ii leat nappo genetihkalaš iešvuohta.

source: Kasvu riippuu saatavilla olevan ravinnon määrästä.
sme: Šaddamii váikkuha njuolgga biebmomearri.

source: Alueen rautuvedet keskittyvät Tenojokeen laskeviin latvavesiin Nuorgamin (Njuorggán) ja Utsjoen kirkonkylän välillä.
sme: Guovllu rávdočázit leat eanaš Detnui luoiti gieračáziin Njuorggáma ja Ohcejoga girkosiidda gaskkas.

source: Muualla rautua esiintyy Utsjokivarressa ns. järveen laskevissa Skaidejärvissä (Skáidejávri) ja Ylä-Pulmankijokeen laskevassa Rautujoen vesistössä.
sme: Eará sajis rávdu gávdno Ohcejotsiste Leaibejoga Rávdojávrriin, Buolbmátjávrái luoiti Skáidejávrriin ja Buolbmátjohkii luoiti Rávdojoga čázádagas.

source: Näätämöjoen vesistössä alkuperäisiä rautujärviä on vedenjakajalla sijaitsevalla Isonkivennokan (Stuorrâkeðgnjunes) alueella.
sme: Njávdánjoga čázádagas álgoálgosaš rávdojávrrit leat Stuorrageađgenjunnása (Stuorrâkeđgnjunes) guovllus čáhcejuohkama alde.

source: Taimen on laajimmin levinnyt kala, josta voidaan erottaa useita satoja eri kantoja.
sme: Dápmot lea viidásepmosit leavvan guolli. Das sáhttá earuhit moanaid čuđiid sierra náliid.

source: Taimenesta tunnetaan useita eri muotoja, jotka voivat sujuvasti siirtyä ympäristöstä toiseen.
sme: Dápmohis gávdnojit moanat hámit, mat sáhttet hui álkit sirdásit birrasis nubbái.

source: Samassa vesistössä olevat purotaimenet ja vaikkapa merivaelluksen tekevät meritaimenet voivat olla samaa alkuperää.
sme: Seamma čázádaga ájadápmohiin ja vaikkoba vádjoleaddji guvžžáin sáhttá leat seamma álgovuođđu.

source: Yleisimmin taimenta esiintyy puro- ja lampikantoina.
sme: Dábálepmosit dápmohat leat ája- ja láttodápmotnállin.

source: Isommissa järvissä on erotettavissa järvitaimenkantoja.
sme: Stuorát jávrriin sáhttá earuhit guovžurnáliid.

source: Vetsi-, Ylä-Pulmanki-, Näätämö- ja Silisijokeen voi nousta Jäämerestä meritaimenta.
sme: Veahča-, Buolbmát-, Njávdán- ja Silisjohkii sáhttá goargŋut guvžá Jiekŋamearas.

source: Kanta koostunee hyvin harvoista yksilöistä.
sme: Gieračáziid guvžánálit dáidet leat goittot uhcit.

source: Teno- ja Näätämöjoessa on kummassakin geneettisesti oma lohikantansa.
sme: Deanus ja Njávdánjogas lea genetihkalaččat goappásge iežas luossanálli.

source: Vesistöalueen sisällä eri sivujoilla voidaan erottaa myös omat kantansa.
sme: Čázádatguovllu siste sáhttá maiddái sierra oalgejogain earuhit sierra náliid.

source: Tenojoen vesistöalueella oma lohikanta on erotettavissa Ylä-Pulmankijoesta, Kaldautsjoesta (Gállddašjohka), Luossajoesta (Luossajohka), Skiihpajoesta (Skihpajohka) ja Vetsijoesta.
sme: Deanu čázádatguovllus gávdno sierra luossanáli Buolbmátjogas, Gálddašjogas, Luossajogas, Skihpajogas ja Veahčajogas.

source: Vastaavasti Näätämöjoen pääuomassa ja Silisjoessa on oma lohikanta.
sme: Seammaláhkai Njávdánjogas ja Silisjogas lea iežas luossanálli.

source: Silloin tällöin lohen on todettu nousevan Sevettijärvestä laskevaan Kuosnijokeen (Kuošn(j)âjuuhâ), jossa kutu- ja poikastuotantoalueiden niukkuuden vuoksi lisääntyminen lienee myös satunnaista.
sme: Luossa lea duollet dálle gorgŋon Čeavetjávrris luoiti Guošnajohkii (Kuošnâjuuhâ), gos dat gođđan- ja veajetbuvttadanguovlluid vátnivuođa dihte dáidá lassánit dušše soaittáhagas.

source: Lohen on ajoittain todettu nousevan Iijärven eteläpäähän laskevaan Vaijokeen.
sme: Idjajávrri máttageahčai luoiti Vadjojohkii dihtet duollet dálle gorgŋon luosa.

source: Siikaa esiintyy alueen järvissä yleisesti.
sme: Čuovža lea dábálaš guovllu jávrriin.

source: Siikamuotoja voidaan erottaa useita.
sme: Sáhttá earuhit moanaid čuovžahámiid.

source: Siika eri muotoineen viihtyy myös rehevämmässä ja humuspitoisessa matalassa vedessä.
sme: Idjajávri lea dás ovdadisguin sáhttá eallit maiddái šattolet ja coages humusčázis.

source: Tärkeimmät siian esiintymis reeska ja rääpys), jotka muoalueet ovat Vetsijoen vesistö kokonaisuudessaan, jossa itse Vetsijärvi (Veahčajávri) lähijärvineen on aina ollut merkittävin kalajärvi Utsjoen itäosan alueella.
sme: Deháleamos čuovžačázit leat miehtá Veahčajoga čázádaga, gos ieš Veahčajávri lagasjávrriidisguin lea álo leamaš mearkkašahtti guollečáhci Ohcejoga nuorttageahčen.

source: Näätämöjoen vesistöalueella lähes kaikissa suurissa latvajärvissä on elinvoimaiset siikakannat.
sme: Njávdánjoga čázádatguovllus measta buot gierajávrriin leat ealaskas čuovžanálit.

source: Merkittävimmät näistä ovat Jullamojärvi (Juullâmjávri), Johttijärvi (Johttejávri), Vaijoen vesistön latvajärvet ja Silisjoen latvajärvet.
sme: Mávssolepmosat dain leat Jollanjávri (Juullâmjävri) ja Johttejávri, Vadjoga čázádaga gierajávrrit ja Silisjoga gierajávrrit.

source: Syvissä ja suurissa järvissä on erotettavissa kääpiösiikamuotoja (dostavat usein tiheitä kantoja.
sme: Čiekŋalis ja stuorra jávrriin sáhttá earuhit dorrečuovžahámiid (mearkan.

source: Iijärvi on esimerkkinä tästä.
sme: Hárri lea rávdnječáziid guolli.

source: Sitä kuitenkin esiintyy erittäin yleisenä myös järvissä.
sme: Šládja lea goittot hui dábálaš maiddái jávrriin.

source: Harjusta pidetään yhden muodon lajina.
sme: Hárri atnet ovtta hámi šládjan.

source: Kala kasvaa suhteellisen hyvin saaliskokoiseksi, eikä sen ole huomattu muodostavan kääpiökantoja – kuten taimenen, raudun tai siian.
sme: Guolli šaddá viehka bures bivdinmahtásažžan, eaige das leat fuobmán dorrenáliid, dego dápmohis, rávddus dahje čuovžžas.

source: Virtavesien lisäksi harjusjärvet keskittyvät Vetsijärven alueelle ja sen yläpuolisille järviylängöille sekä YläPulmankijoen järviin.
sme: Rávdnječáziid lassin hárrejávrrit leat eanaš Veahčajávrri guovllus ja dan bajábeale jávrebadjosiin ja Buolbmátjoga jávrriin.

source: Näätämöjoen vesistön puolella harjusta esiintyy samoissa vesissä kuin siikaakin.
sme: Njávdánjoga čázádaga bealde hárri deaivá seamma čáziin go čuovžžage.

source: Haukea esiintyy lähes samoissa vesissä kuin siikaa ja harjustakin, myös jokien suvannoissa.
sme: Hávga eallá measta seamma čáziin go čuovža ja hárri. Dan deaivá maiddái jogaid savvoniin.

source: Made on levittäytynyt lähes kaikkiin vesiin.
sme: Njáhká lea leavvan measta buot čáziide.

source: Sitä tavataan aina ylimmistä rautujärvistä pienempiin puroihin.
sme: Noarsa ealaša gáddegeđggiid gaskkas ja lea viehka dábálaš šládja.

source: Koko jää yleensä pieneksi.
sme: Njáhká ii dábálaččat šatta stuorisin.

source: Suurimmat yksilöt saadaan syvistä ja kylmistä järvistä.
sme: Stuorámus njágáid bivdet čiekŋalis ja galbma jávrriin.

source: Tenojoen vesistössä sitä tavataan Vetsijärven järviylängöllä, kunnan rajalla olevilla järvillä ja lukuisammin Näätämöjokeen laskevissa järvissä.
sme: jávrri jávrebadjosiin, gieldda ráji alde leahkki járvrriin ja vehá eanebuš Njávdánjohkii luoiti jávrriin.

source: Täältä on löydettävissä myös järviä, joissa ahven muodostaa järven yksinomaisen kalakannan.
sme: Dáppe leat maiddái jávrrit, main vuskkon lea jávrri áidna guollenálli.

source: Näätämöjoen vesistössä siikaistutusten vuoksi usean järven ahvenkannat ovat taantuneet.
sme: Njávdánjoga čázádagas vuskkonnálit leat vátnon máŋgga jávrris guollegilvimiid dihte.

source: Rantakivikoissa viihtyvä mutu on jokseenkin yleinen laji.
sme: Vuskkonnálit orrot goittot ealáskeamen, go čuovžagilvimat leat nohkan.

source: 2.6 Uhanalaiset nisäkkäät
sme: 2.6 Áitatvuloš njiččehasat

source: Luonnonsuojeluasetuksen (160/1997) mukaan ympäristöministeriön on järjestettävä luonnonvaraisten eliölajien seuranta Suomessa siten, että sen pohjalta voidaan arvioida eri lajien suojelutaso.
sme: Luonddusuodjalanásahusa (160/1997) mielde birasministeriija galgá lágidit luonddudilálaš ealánšlájaid čuovvuma Suomas nu, ahte dan vuođul sáhttá árvvoštallat sierra šlájaid suodjalandási.

source: Erityisesti täytyy huomioida uhanalaiset lajit.
sme: Erenoamážit galgá váldit vuhtii áitatvuloš šlájaid.

source: Uhanalaisia lajeja seuraavat maassamme useat eri tahot, ja monilla lajeilla on oma seuranta- tai työryhmä.
sme: Áitatvuloš šlajaid čuvvot Suomas moanat oassebealit ja máŋggain šlájain lea sierra čuovvun- dahje bargojoavku.

source: Näistä lajeista osa on sellaisia, joiden esiintymisalueen painopiste on Pohjois-Suomessa – ja siten mm. Kaldoaivin erämaassa ja Sammuttijängän–Vaijoenjängän soidensuojelualueella.
sme: Dáin šlájain oassi leat dakkárat, mat gávdnojit eanaš dušše Davvi-Suomas – ja ná ee. Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus.

source: Eläimistä tällaisia lajeja ovat naali (Alopex lagopus), kiljuhanhi (Anser erythropus) ja tunturihaukka (Falco rusticolus).
sme: Ealliin dákkár šlájat leat njálla (Alopex lagopus), giljobaš (Anser erythropus) ja rievssatfálli (Falco rusticolus).

source: Suomen naalikanta on huvennut sukupuuton partaalle kymmenen viime vuoden aikana.
sme: Suoma njállanálli lea sakka vátnon maŋimuš logi jagi áigge.

source: Viimeisestä poikaspesästä on jo kahdeksan vuotta, ja yksittäisiä havaintoja eläimistäkin näyttää kertyvän hyvin vähän vuosittain.
sme: Leat juo gávcci jagi das go maŋimuš geardde lea áicojuvvon beassi, mas leat čivggat. Ovttaskas beasitge orrot gávdnomin jahkásaččat hui uhccán.

source: Koko maan arvioitu naalikanta on vuonna 2002 noin 10–15 aikuista eläintä, josta Kaldoaivin osuus on 2–3 yksilöä.
sme: Oppa riikka njállanállin lea árvvoštallon 2002:s sullii 10–15 rávis ealli, main Gálddoaivvi ossodat livččii 2–3 njála.

source: Uhanalaisuusluokituksissa naali on ryhmässä äärimmäisen uhanalainen (CR).
sme: Áitatvulošvuođaklassifiseremis njálla gullá jovkui erenoamáš áitatvuloš (CR).

source: Suomen tuntureilta tunnetaan noin 150 vanhaa naalin pesäluolastoa.
sme: Suoma duoddariin dihtet gávdnot sullii 150 boares njállabiedjorusttega.

source: Näistä Kaldoaivissa on yli kolmannes eli noin 60. Käsivarren ohella Kaldoaivi on ollut maamme merkittävin naalialue.
sme: Dáin Gálddoaivvis leat badjel goalmmádas dahjege sullii 60. Giehtaruohttasa lassin Gálddoaivi lea leamaš Suoma mávssoleamos njállaguovlu.

source: Talvella 2002 Kaldoaivin alueella tarkastettiin 55 vanhaa naalin pesää.
sme: Dálvit 2002 Gálddoaivvi guovllus dárkkistuvvojedje 55 boares njálabeasi.

source: Tunnettuja pesiä oli 57 kpl. Kesällä 2002 Kaldoaivin alueelta tunnettiin jo 59 pesää, ja näistä 56 tarkastettiin.
sme: Besiid dihtet leat 57. Geassit 2002:s Gálddoaivvi guovllus dihte gávdnot juo 59 beasi ja dáin 56 dárkkistuvvojedje geassit.

source: Pesistä kaksi oli ketun asuttamia ja loput autioita.
sme: Guovtte beasis orui rieban ja loahpat ledje ávdimat.

source: Kaiken kaikkiaan Kaldoaivin naalikannaksi vuonna 2002 arvioitiin 2–3 aikuista yksilöä ja koko Suomen puoleiseksi kannaksi 8–13 yksilöä.
sme: Buot buohkanassii Gálddoaivvi njállanállin 2002:s árvvoštallojuvvui 2–3 rávis njála ja oppa Suoma njállanállin 8–13 njála.

source: Suomen naalialueelta ei ole 1990-luvun puolivälin jälkeen löytynyt naalin asuttamia pesiä huolimatta tehostuneista tarkastuksista.
sme: Suoma njállaguovlluin eai leat 1990-logu gaskkamuttu maŋŋá gávdnon ássojuvvon njálabeasit, vaikko njálladilli lea beaktileappot guorahallon.

source: Yksittäisistä naaleista on ollut havaintoja vuosittain.
sme: Ovttaskas njálaid deaivá ain jahkásaččat.

source: Naalin harvinaistumisen syitä ovat kettujen runsastuminen ja naalien heikentynyt ravintotilanne – mm. sopulien massaesiintymisten puuttuminen sitten 1980-luvun.
sme: Njállalogu johtilis vátnumii lea leamaš sivvan riebaniid laskan ja njálaid fuotnánan biebmodilli – ee. 1980-logu rájes eai leat leamaš goddesáhpánjagit.

source: Maa- ja metsätalousministeriön erikoisluvalla kettuja on neljän viime vuoden aikana pyydetty naalialueilta noin 50 kpl vuosittain.
sme: Eana- ja meahccedoalloministeriija sierralobi vuođul riebaniid leat maŋimuš njealje jagi áigge bivdán njállaguovlluin sullii 50 jahkásaččat.

source: Tämä on suunnilleen sama määrä kuin on tunnettuja naalinpesiä.
sme: Dát lea sullii seamma mearri go leat dovdojuvvon njálabeasit.

source: Pyynnin ansiosta näistä pesistä vain 0–2 kpl on ollut ketun asuttamia.
sme: Bivddu geažil rieban ii oro šat go 0–2 ovddeš njálabeasis.

source: Naalikantojen lisäämiseen ja seurantaan oli vuosille 1998–2002 perustettu Euroopan unionin Lifeprojekti.
sme: Njállanáliid lassáneami ja čuovvuma várás lei jagiid 1998–2002 Eurohpá uniovnna Lifeprošeakta.

source: Suomesta olivat mukana Metsähallituksen Ylä-Lapin luonnonhoitoalue ja Metsäntutkimuslaitos.
sme: Suomas dán prošeavttas ledje mielde Meahciráđđehusa Davvi-Lappi luonddudikšunguovlu ja Meahccedutkanlágádus.

source: Naali Lifen loputtua tehtiin hakemus uudesta jatko-ohjelmasta.
sme: Go Njálla Life -prošeakta lei gergejuvvon, de dahkkojuvvui ohcamuš ođđa joatkkaprográmmas.

source: Uusi 5-vuotinen Naali Life alkoi kesällä 2003, ja se loppuu vuonna 2008. Mukana ovat samat tahot, ja myös toimenpiteet uuden hankkeen aikana ovat periaatteessa samanlaiset kuin edellisessä Lifessa.
sme: Ođđa 5-jagáš Njálla Life álggii geassit 2003 ja nohká 2008:s. Mielde leat seamma oassebealit ja maiddái doaibmabijut ođđa Life-prošeavtta áigge leat iešalddes seammaláganat go ovddit prošeavttas.

source: Saukkoa tavataan kaikkialla erämaa-alueen vesistöissä, mutta vähälukuisena.
sme: Čeavrá deaivá miehtá meahcceguovllu čázádagaid birrasiin, vaikko vel dat eai leatge nu ollu.

source: Oletettavasti saukko myös pesii alueella, mutta lajin pesintä on hankalasti todettavissa.
sme: Čeavrris várra maiddái besse guovllus, muhto beassedili lea váttis guorahallat.

source: Kaikki suurpetomme esiintyvät Kaldoaivin alueella, vaikkakaan eivät säännöllisesti.
sme: Buot Suoma stuorranávddit gávdnojit Gálddoaivvi guovllus, vaikko vel eai jeavddalaččat.

source: Karhu on harvinainen tai tilapäinen vierailija koivuvyöhykkeellä, mutta yleisempi mäntyalueella.
sme: Guovža lea hárve dahje gaskaboddosaččat soahkeavádagas, muhto dábáleabbo beahceguovllus.

source: Viime vuosina karhua on tavattu mm. Pulmangin ja Näätämön alueilla.
sme: Dáid maŋimuš jagiid guovža lea dihtton ee. Buolbmága ja Njávdáma guovlluin.

source: Ilveshavainnot ovat lisäänty Susi on Kaldoaivin alueella ilmeisesti vain tilapäinen läpikulkija.
sme: Albbas oroda johkalegiin ja daid birrasiid soahkevuvddiin. Gumpe várra dušše johtá gaskkohagaid Gálddoaivvi guovllu čađa.

source: Muutamia havaintoja viime vuosilta on lähinnä Kaldoaivin eteläosista.
sme: Duollet dálle lea dáid maŋimuš jagiid dihtton gumpe vuosttažettiin Gálddoaivvi máttageahčen.

source: Ahma on suurpedoista yleisin, ja sen kanta on pysyvä, vaikka ei runsas.
sme: Geatki lea stuorranávddiin dábáleamos. Geatkenálli lea bissovaš vaikko vel geatki ii leatge valjis.

source: Ahma esiintyy alueilla, joilla on jyrkkiä kuruja tai kallioisia ja kivikkoisia lakimaita.
sme: Geatki gávdno guovlluin, main leat ceakko skurččut dahje báktás juvves alážat.

source: tuva arvio Kaldoaivin alueen ahmakannasta on 2–3 paria.
sme: Luottaid vuođul Gálddoaivvi guovllu geatkenállin árvalit 2–3 pára.

source: 2.7 Raakku eli jokihelmisimpukka
sme: 2.7 Johkaskálžu

source: Jokihelmisimpukka (Margaritifera margaritifera) eli raakku rauhoitettiin Suomessa vuonna 1955. Raakun väheneminen on jatkunut sen jälkeenkin, ja nykyisin se luokitellaan uhanalaiseksi lajiksi (VU = vaarantunut).
sme: Johkaskálžu (Margaritifera margaritifera) ráfáidahttui Suomas 1955:s. Johkaskálžu lea geahppánan dange maŋŋá ja dál dat lohkkojuvvo áitatvuloš šlájaide (VU = šaddan vára vuollai).

source: Maamme pohjoisimmat raakut on tavattu Kaldoaivin alueella Näätämöjoessa.
sme: Suoma davimus skálžoguovllut leat Gálddoaivvi meahcceguovllus Njávdánjogas.

source: Esiintymisestä on kuitenkin tehty vain esikartoitus, ja koko vesistöalueen tutkiminen kaikkine sivujokineen olisi välttämätöntä.
sme: Dáid skálžžuid birra lea goittot dahkkojuvvon dušše ovdakárten, muhto galggašii dutkat oppa čázádatguovllu oktan oalgejogaiguin.

source: Suunnitteilla on laaja, koko Itä-Inaria sekä osin Norjaa ja Venäjää koskeva raakkukartoitus.
sme: Jurdda livččii guorahallat viidát oppa Nuorta-Anára ja muhtun muddui maiddái Norgga ja Ruošša beale johkaskálžodili.

source: Tähän hankkeeseen kuuluisi osana myös Näätämöjoen jokihelmisimpukkakartoitus.
sme: Dán fitnu olis kártejuvvošii maiddái Njávdánjoga skálžodilli.

source: Tämänhetkisen tietämyksen mukaan Näätämön pääuomassa on heikko ja ilmeisen huonosti voiva raakkukanta.
sme: Dálá dieđuid mielde ieš Njávdánjogas lea heajos skálžonálli, mii veadjá viehka funet.

source: Raakun elämää luonnehtivat pitkäikäisyys ja loisiminen toukkavaiheessa nuoren lohen tai taimenen kiduksissa.
sme: Johkaskálžu eallá hui guhká. Suoksamuttus dat eallá luhtehassan nuorra luosa dahje dápmoha suovddis.

source: Lisäksi raakku vaatii elinympäristökseen puhtaan ja hyvälaatuisen virtaavan veden.
sme: Dasa lassin johkaskálžu dárbbaša eallinbirasin buhtes buori golgi čázi.

source: Raakkuja voidaan tavata runsaastikin joesta vielä vuosikymmeniä sen jälkeen, kun lisääntyminen on jostakin syystä loppunut.
sme: Johkaskálžžuid sáhttá deaividit valjisge jogas vel logit jagit dan maŋŋá, go dat eai šat juoga sivas lassán.

source: Tämän takia nuorten ikäluokkien etsiminen ja seuraaminen antavat parhaan kuvan raakun tilasta ja sen tulevaisuudesta.
sme: Danin nuorra skálžžuid čuovvuma bokte oaidná buot buoremusat johkaskálžžu dili ja boahtteáiggi.

source: Ilman tarkempia tutkimuksia on mahdotonta sanoa, miksi Näätämön raakut voivat huonosti, vaikka joen vesi on puhdasta ja merilohi nousee jokeen kutemaan.
sme: Lea veadjemeahttun dadjat, jos ášši ii dutkojuvvo dárkileappot, manin Njávdánjoga johkaskálžžut vedjet funet, dasgo joga čáhci lea buhtis ja johkii goargŋu luossa gođđat.

source: Kaldoaivin erämaa-alue on arvokas lintukohde.
sme: Gálddoaivvi meahcceguovlu lea mávssolaš loddeguovlu.

source: Etenkin palsasoiden pesimälinnuston lajimäärä on korkein, mitä soillamme tavataan.
sme: Erenoamážit guovllu balsajekkiin bessejit eanet loddešlájat go gostige eará sajis Suoma jekkiin.

source: Kaldoaivin alueella on tavattu yhteensä noin 150 lintulajia.
sme: Gálddoaivvi guovllus leat deaividan oktiibuot sullii 150 loddešlája.

source: Näistä säännöllisesti pesiviä on 85 lajia.
sme: Dáin bessejit jeavddalaččat 85 šlája.

source: Pesimälajistosta varsinaisia uhanalaisia on 10 lajia ja silmälläpidettäviä 17 lajia.
sme: Bessenlottiin ieš áitatvuloš šlájaide gullet giljobaš, stuorrafiehta, mearragoaskin, goaskin, cizášfálli, rievssatfálli, bárbmofálli, jievjaskuolfi, guolbbaviroš ja uhcagirječáihni.

source: Tarkempi kuvaus alueen linnustosta löytyy erillisestä selvityksestä, joka on laadittu yhdessä Vätsärin erämaa-alueen linnustoselvityksen kanssa (Osmonen 2002), sekä Kaldoaivin erämaata ja Sammuttijängän–Vaijoenjängän soidensuojelualuetta kuvaavasta perusselvityksestä (Osmonen 2004).
sme: Dárkonvuloš šlájaide gullet gáhkkor, čuonjá, njurggu, jeaggehávut, čiekčá, bieggafálli, čukčá, láfol, suotnjoliráš, rávgoš, ruksesguškil, giehka, guoikgáhrit, geađgerásttis, gaccepaš, skirri ja guovssat. Dárkileappot guovllu lottit leat govviduvvon sierra čielggadusas, mii lea dahkkojuvvon Váhčira meahcceguovllu loddečielggadusa oktavuođas (Osmonen 2002).

source: Kaldoaivin erämaa-alueen Natura 2000 -tietolomakkeessa on alueella ilmoitettu esiintyväksi 27 EU:n lintudirektiivin (79/409/ETY) liitteeseen I kuuluvaa lintulajia.
sme: Gálddoaivvi meahcceguovllu Natura 2000 -diehtoskovi mielde guovllus gávdnojit 27, EU:a loddedirektiivva (79/409/ETY) čuvvosii I gullevaš loddešlája.

source: Näistä kahdeksan on Suomen uhanalaisluokituksen mukaan uhanalaisia.
sme: Dáin gávcci leat Suoma áitatvulošvuođaklassifiserema mielde áitatvuloš šlájat (tabealla 2).

source: 2.9 Luontoa muuttaneet tekijät
sme: 2.9 Dahkkit, mat leat rievdadan luonddu

source: 1 Laiduntaminen
sme: 2.9.1 Guođoheapmi
